<?php
return [
    "local"=>"RU",
    "bosh_sahifa"=>"Домашняя страница",
    "bosh_sahifa2"=>"Об авторах сайта",
    "bosh_sahifa3"=>"Фотогалерея",

    "adabiy_muhit"=>"Литературная среда",
    "adabiy_muhit2"=>"Литературная среда и художественное творчество",
    "adabiy_muhit3"=>"Биографическая информация",
    "adabiy_muhit4"=>"Копии \"Хафт Шуаро\"",

    "gazallar"=>"Газели",
    "gazallar2"=>"Классификация газелей",
    "gazallar3"=>"Поэтическое искусство",

    "sh_janr"=>"Поэтические жанры",
    "sh_janr2"=>"Мусаммат",
    "sh_janr3"=>"Другие жанры",

    "sheriyat"=>"Поэзия",
    "sheriyat2"=>" творчество",

    "kutubxona"=>"Библиотека",
    "kutubxona2"=>"Шедевры",
    "kutubxona3"=>"Лучшие произведения",


    "t_1_1"=>"Изучение национально-духовного наследия Хорезмского оазиса XIX века через изучение комплекса «Хафт Шуаро»",
    "t_1_2"=>"Об авторах сайта",
    "t_1_3"=>"Фотогалерея",

    "t_2_1"=>"Основные черты культурно-литературной среды Хорезма в начале ХХ века",
    "t_2_2"=>"Литературная среда и аспекты художественного творчества",






]
?>
